[
	{
		"date": "19.03.2021",
		"title": "Опитування для користувачів. — 19.03.2021",
		"description": "Ми дуже хочемо дізнатися, що ти думаєш про «Сортуй». Допоможи нам скласти план дій, відповівши на <a href=\"https://forms.gle/9NeY7DvAFiyPSq42A\">декілька запитань</a>."
	},
	{
		"date": "18.02.2021",
		"title": "Безкоштовний прийом медичних відходів у Києві. — 18.02.2021",
		"description": "«Україна без сміття» приймає на утилізацію протерміновані таблетки, медичні маски та рукавички. Збір триватиме до 28.02. <a href=\"https://www.facebook.com/sortuj/posts/3713569462067421\">Деталі тут</a>."
	},
	{
		"date": "08.12.2020",
		"title": "Новий оператор в м. Ізмаїл. — 08.12.2020",
		"description": "52 нових точки на мапі — контейнери та пункти прийому «Екомісто Ізмаїл»."
	},
	{
		"date": "29.10.2020",
		"title": "Новий оператор у Київській області. — 29.10.2020",
		"description": "11 нових пунктів прийому екологічного підприємства «Рада»: Бородянка, Буча, Ворзель, Гостомель, Ірпінь, Коцюбинське."
	},
	{
		"date": "04.06.2020",
		"title": "SilpoRecycling і «Харчові відходи». — 04.06.2020",
		"description": "- Нові станції сортування в Києві, Львові, Одесі, Дніпрі, Запоріжжі, Харкові.\n- Додано рекомендації з компостування органіки."
	},
	{
		"date": "07.05.2020",
		"title": "Новий оператор з Дніпра. — 07.05.2020",
		"description": "Тепер у застосунку можна знайти правила оператора «Екопатруль», який обслуговує мобільну сортувальну станцію в Дніпрі."
	},
	{
		"date": "13.02.2020",
		"title": "Новий оператор і деякі зміни. — 13.02.2020",
		"description": "- П’ять нових пунктів на мапі від «МЕTRO Cash & Carry Україна»: 4 в Києві та 1 в Маріуполі. Далі буде!\n- «Україна без сміття» відновлює прийом пластику 05 PP.\n- Пакети «Нова пошта» відтепер можна здати на переробку в будь-якому поштовому відділенні.\n- Магазини «Епіцентр» та «Нова лінія» оголосили про співпрацю з проектом «Батарейки, здавайтеся» та встановили бокси для батарейок і акумуляторів."
	},
	{
		"date": "08.10.2019",
		"title": "Зміни в роботі деяких операторів. — 08.10.2019",
		"description": "Київ:\n- «Україна без сміття» розпочала прийом пакетів «Нова пошта», але припинила прийом тонкого пластику 05 РР та 06 PS на переробку (відтепер лише на високотемпературне спалювання);\n- пункт прийому за адресою вул. Тимофія Шамрила, 17 вже не належить «Київміськворресурсам». Правила прийому могли змінитись;\n\nЛьвів:\n- «Зелена коробка» тимчасово не приймає пінопласт;\n\nОдеса:\n- новий контейнер «Речі, які допомагають» на вул. Літературна, 1а."
	},
	{
		"date": "29.07.2019",
		"title": "3 нових оператори та нові пункти прийому в Одесі. — 29.07.2019",
		"description": "Тепер на вкладці «Застосунок» > «Обрати оператора» можна знайти операторів: «Місто майбутнього», «Зелений дім» та «Василя Стуса, 3». До того ж на мапі з’явились нові пункти прийому одягу «Речі, які допомагають», а також пункти прийому пластику «Дорогоцінний пластик» та «Хімчистка KIMS»."
	},
	{
		"date": "20.05.2019",
		"title": "Правила для «зеленого офісу» і трохи важливих змін. — 20.05.2019",
		"description": "- Новий оператор «Центр управління відходами»: стане у нагоді, якщо сортуєш в офісі (змінюй оператора в меню «Застосунок» -> «Обрати оператора» / «Правила сортування»);\n- Більше видів відходів: «Будівельне сміття», «Фломастери» та «Кришка від бутля з-під води»;\n- Деталізована інформація про види пластику за маркуванням.\n\nКиїв:\n\n- «Україна без сміття» припинила прийом «шуршику» на переробку (відтепер лише на безпечне спалювання), але почала приймати пластикові тюбики;\n- Додано рекомендації про послугу безпечного спалювання від «України без сміття».\n\nХарків:\n\n- На переробку почали приймати кулькові ручки та фломастери, а також пластикові тюбики;\n- «Прихисти пакет» відкрив новий пункту прийому за адресою вул. Сергія Єсеніна, 16.\n\nПрилуки:\n\n- Закрився пункт прийому «Вторма ЮА» (вул. Дружби Народів, 8) :("
	},
	{
		"date": "08.04.2019",
		"title": "12-го квітня у Києві знов прийматимуть медичні відходи. — 08.04.2019",
		"description": "Компанія «Екологічні переробні технології» безкоштовно передасть на утилізацію прострочені ліки, шприци, латексні рукавички та інші медичні відходи. Треба лише принести все це до офісу компанії 12-го квітня з 11:00 до 16:00. <a href=\"https://www.facebook.com/sortuj/posts/2166301040127612\">Деталі тут</a>.\nБезкоштовно прийматимуть до 1 кг відходів."
	},
	{
		"date": "26.02.2019",
		"title": "Закрилась частина пунктів прийому «Київміськвторресурси». — 26.02.2019",
		"description": "На жаль, 21 із 43 пунктів «Київміськвторресурси» припинив приймати сировину у Києві. Деякі з них змінили власника і продовжують працювати, але відтепер можуть мати інші правила сортування. <a href=\"https://www.facebook.com/sortuj/photos/a.1962412470516471/2107920615965655\">Детальніше тут</a>."
	},
	{
		"date": "31.01.2019",
		"title": "7 нових пунктів прийому на мапі і деякі приємні покращення. — 31.01.2019",
		"description": "Серед «Правил сортування» на вкладці «Застосунок» тепер можна знайти нових операторів:\n\n- «Зелена коробка»: має пункт у Шевченківському районі Львова;\n- «ECODBAY»: має 2 пункти у Залізничному та Сихівському районах Львова і ще 3 — у містах Жидачів та Миколаїв Львівської області;\n- «Чиста Глеваха»: має пункт прийому сировини у смт. Глеваха Київської області.\n\nОкрім того, підказки на фінальному екрані тепер можна разгорнути, тож деякі рекомендації «Сортуй» будуть більш детальними."
	},
	{
		"date": "11.12.2018",
		"title": "14-го грудня у Києві безкоштовно прийматимуть медичні відходи. — 11.12.2018",
		"description": "Компанія «Екологічні переробні технології» пропонує здати на утилізацію прострочені ліки, шприци, латексні рукавички та інші медичні відходи. Завітай до офісу компанії 14-го грудня з 11:00 до 15:00. <a href=\"https://www.facebook.com/sortuj/posts/1993064417451276\">Деталі тут</a>.\nБезкоштовно прийматимуть до 1 кг відходів."
	},
	{
		"date": "03.12.2018",
		"title": "Нові оператори із Харкова, зміни у сортуванні і графіку роботи пунктів. — 3.12.2018",
		"description": "- Правила сортування харківських організацій «Прихисти пакет» і «Я Сортую» тепер завжди під рукою: обирай їх на вкладці «Застосунок», пункт «Правила сортування».\n- У пунктів прийому «Київміськвторресурси» змінився графік роботи.\n- Тимчасово не працюють пункти «Київміськвторресурси» на пр. Правди, 3 і по вул. Борщагівська, 14А.\n- Додано нові види сміття: Кришечка від РЕТ-пляшки, Бахіли, Компакт диск і Поролон.\n- Оновлено рекомендації щодо поводження із взуттям, одягом, zip-пакетами, паперовими лотками з-під яєць, лампами розжарювання, макулатурою, паперовими стаканчиками і матрацами.\n- «Універсальні правила» стали ще більш універсальними в межах усієї України."
	},
	{
		"date": "26.11.2018",
		"title": "Прийом техніки продовжено до кінця 2018 року. — 26.11.2018",
		"description": "«Центр управління відходами» безкоштовно прийматиме електроніку до кінця 2018 року. Здати можна майже все: від зарядних пристроїв до бойлера. Також за окрему оплату прийматимуть ртутні лампочки і батарейки. Послуги доступні для киян, але мешканці інших міст можуть надіслати електронне сміття поштою. <a href=\"https://www.facebook.com/sortuj/posts/1969249249832793\">Детальніше тут</a>."
	},
	{
		"date": "25.10.2018",
		"title": "Зустрічай нового оператора! — 24.10.2018",
		"description": "У «Правилах сортування» тепер можна знайти ТОВ «ВТОРМА юа», що має пункти прийому в Білій Церкві, Броварах, Львові, Миколаєві, Ніжині, Прилуках, Херсоні та Чернігові."
	},
	{
		"date": "24.10.2018",
		"title": "Додано нові види відходів. — 24.10.2018",
		"description": "Завдяки вашим відгукам ми додали:\n- пакет з-під молока;\n- пластикову кришку на стаканчик;\n- люмінесцентну лампу;\n- гумові рукавички;\n- PET пляшку непрозору, кольорову;\n- металеву каністру;\n- дзеркало.\n\nРозділ «Деревина» тепер містить:\n- коркову пробку з-під вина;\n- дерев‘яну паличку для кави;\n- кошик дерев‘яний;\n- палички для суші;\n- ватні палички бамбукові;\n- бамбуковий килимок;\n- бамбукову зубну щітку;\n- дерев’яні одноразові прибори."
	},
	{
		"date": "23.10.2018",
		"title": "Зміни в правилах сортування. — 24.10.2018",
		"description": "Tetra Pak рекомендується збирати окремо для всіх операторів.\n\n«Україна без сміття» відтепер приймає:\n- пінопласт;\n- алюмінієву гільзу з-під свічки;\n- усі пластикові стаканчики;\n- стаканчик з-під сметани/йогурту;\n- контейнер-блістер прозорий;\n- пластикові кришки на стаканчик.\n\n«Київміськвторресурси» більше не приймають:\n- пластиковий тюбик;\n- жерстяну бляшанку;\n- паперовий лоток з-під яєць;\n- металевий посуд;\n- аерозольний балон.\n\nЗа «Універсальними» правилами, на звалище тепер їде:\n- пластиковий тюбик;\n- паперовий лоток з-під яєць."
	}
]
